/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@” because the app is not installed on this device" = "Aplikacja Skróty nie może otworzyć aplikacji obsługującej URL typu „%@”, ponieważ aplikacja ta nie jest zainstalowana na tym urządzeniu";

/* %@=URL scheme (e.g. venmo) */
"Shortcuts could not open the app for the URL scheme “%@”. The app may not be installed on this device." = "Aplikacja Skróty nie może otworzyć aplikacji obsługującej URL typu „%@”. Aplikacja ta może nie być zainstalowana na tym urządzeniu.";

/* %@=app name */
"Shortcuts could not open %@ because it is not installed." = "Aplikacja Skróty nie może otworzyć aplikacji %@, ponieważ nie jest ona zainstalowana.";

/* %@=app name */
"Shortcuts could not open %@. It may not be installed on this device." = "Aplikacja Skróty nie może otworzyć aplikacji %@. Być może nie jest ona zainstalowana na tym urządzeniu.";

/* Error description */
"No phone numbers or Skype usernames were passed into this action." = "Żadne numery telefonu ani nazwy użytkownika Skype nie zostały przekazane do tej czynności.";

/* Error description */
"No phone numbers were passed into this action." = "Żadne numery telefonu nie zostały przekazane do tej czynności.";

/* Error title */
"Error" = "Błąd";

/* Post to Instagram error description */
"Shortcuts can only post video on Instagram if the video is in a photo album.\n\nTry putting a “Save to Photo Album” action before “Post on Instagram.”" = "Aplikacja Skróty może publikować na Instagramie tylko wideo znajdujące się w albumie ze zdjęciami.\n\nSpróbuj użyć czynności „Zachowaj w albumie ze zdjęciami” przed czynnością „Opublikuj na Instagramie”.";

/* Post to Instagram error title */
"Could Not Post Video" = "Nie można opublikować wideo";

